"01TodayScreen" = "Список задач";
"02SectionPanel" = "Проекты и группы";
"03TaskMenu" = "Контекстное меню";
"04ProjectView" = "Просмотр проекта в виде доски (Kanban)";
"05FocusTasksView" = "Задачи для фокусировки";
"06FocusTimerView" = "Таймер фокусировки";